Repository: HtetAungShine6/MY-Property
Catalog: *.lproj/Localizable.strings
Languages: my_mm

# welcome_message
source: Welcome
my_mm: ကြိုဆိုပါသည်

# search_placeholder
source: Search properties
my_mm: ပိုင်ဆိုင်မှုများကိုရှာဖွေရန်

# account_cell
source: Account
my_mm: အကောင့်

# favorite_cell
source: Favorites
my_mm: အကြိုက်များ

# account_info
source: Account Information
my_mm: အကောင့် အချက်အလက်

source: Name
my_mm: နာမည်

source: Email
my_mm: အီးမေးလ်

source: Sign Out
my_mm: ထွက်ရန်

source: Features Available Now
my_mm: ယခုရရှိနိုင်သော လုပ်ဆောင်ချက်များ

source: Upcoming Features
my_mm: မကြာမီ ရရှိနိုင်မည့် လုပ်ဆောင်ချက်များ

source: Recent
my_mm: နောက်ဆုံး

source: Appearance
my_mm: အထွေထွေ

source: Restricted
my_mm: ကန့်သတ်ထားသည်

source: Notifications
my_mm: သတိပေးချက်များ

source: Report a problem
my_mm: ပြဿနာတစ်ခုကို တင်ပြပါ

source: Settings
my_mm: ဆက်တင်များ

source: Contract
my_mm: စာချုပ်

source: Facilities
my_mm: အဆောက်အဦး

source: Location
my_mm: တည်နေရာ

source: Furniture Type
my_mm: ဖာနီချာ အမျိုးအစား

source: Status - %@
my_mm: အခြေအနေ - %@

# starting_from
source: Starting from %@ months
my_mm: စတင်ကာ %@ လ

# no_facilities
source: No facilities available
my_mm: အဆောက်အဦး မရှိပါ
